
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Zaškrtávací políčko"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Zaškrtávací políčko";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Kolo barev"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Kolo barev";
